<pad>	0
<unk>	0
<s>	0
</s>	0
<mask>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.07286
▁the	-3.69425
▁,	-3.82827
s	-4.09488
▁.	-4.16998
▁of	-4.38946
▁and	-4.50884
.	-4.53366
▁to	-4.72979
▁in	-4.73449
▁a	-4.83213
▁(	-4.85583
▁"	-4.94617
)	-5.15017
ed	-5.34508
▁was	-5.35049
@	-5.39924
▁'	-5.48204
▁The	-5.52268
▁==	-5.54402
▁@-	-5.56685
▁|	-5.69818
ศ	-5.70779
ที่	-5.72843
ing	-5.77556
▁for	-5.77807
▁on	-5.77837
▁that	-5.81269
▁as	-5.84897
ของ	-5.85412
▁with	-5.87376
▁และ	-5.87462
,	-5.91087
▁by	-5.9238
และ	-5.94946
▁is	-6.08495
▁)	-6.08814
ใน	-6.16009
ly	-6.19849
▁from	-6.24621
▁his	-6.25498
▁พ	-6.26844
▁at	-6.27718
▁||	-6.2925
"	-6.31985
e	-6.39968
▁were	-6.46268
-	-6.46366
:	-6.49088
d	-6.51604
▁it	-6.52751
▁he	-6.52801
เป็น	-6.53118
▁===	-6.53933
▁1	-6.5586
▁In	-6.57132
ได้	-6.5728
▁an	-6.58284
▁|-	-6.64296
▁2	-6.64571
▁had	-6.65323
▁which	-6.71516
▁A	-6.72499
▁–	-6.78991
▁be	-6.79557
y	-6.80333
▁3	-6.83752
er	-6.90488
▁:	-6.92767
="	-6.93061
จาก	-6.9583
t	-6.98795
▁ค	-6.99263
การ	-6.99585
▁but	-7.0039
▁-	-7.00848
▁not	-7.00884
▁are	-7.01656
มี	-7.01668
▁5	-7.04967
มา	-7.05572
ส	-7.0726
▁เป็น	-7.07603
▁;	-7.07699
▁โดย	-7.08594
▁first	-7.08596
▁4	-7.09747
▁their	-7.10642
/	-7.10914
ให้	-7.11027
▁her	-7.13093
th	-7.13367
▁also	-7.14265
ว่า	-7.15174
กับ	-7.15698
▁ๆ	-7.15747
▁or	-7.18083
▁I	-7.19806
▁its	-7.20174
▁He	-7.20432
▁one	-7.22394
▁have	-7.23237
es	-7.23239
▁two	-7.27896
▁who	-7.28228
ไป	-7.28305
▁@.	-7.28436
a	-7.28801
▁has	-7.30652
n	-7.30713
▁ซึ่ง	-7.30835
▁been	-7.31132
;	-7.31943
▁@,@	-7.33706
▁6	-7.34967
▁this	-7.34971
▁หรือ	-7.35333
ค	-7.35498
▁=	-7.37194
▁*	-7.37553
o	-7.38051
ก	-7.40068
al	-7.41079
โดย	-7.41878
นี้	-7.44042
▁time	-7.44638
▁after	-7.45066
น	-7.45436
▁they	-7.47039
i	-7.47912
▁would	-7.48613
▁It	-7.49733
▁7	-7.50576
ด้วย	-7.50761
▁into	-7.51579
นั้น	-7.51753
ม	-7.52091
align	-7.52512
▁8	-7.53141
จะ	-7.53177
center	-7.5356
==	-7.5357
=	-7.55129
▁S	-7.55317
ด	-7.55417
▁over	-7.55549
หรือ	-7.55786
▁มี	-7.56175
E	-7.56948
▁แต่	-7.58092
▁other	-7.58205
ต	-7.59073
▁ใน	-7.61079
▁10	-7.61628
▁more	-7.63181
|	-7.65394
▁!	-7.66104
r	-7.67522
▁out	-7.692
▁she	-7.6925
ตัว	-7.69724
▁all	-7.69741
▁when	-7.70009
"|	-7.70961
▁up	-7.71168
เมือง	-7.71764
▁ปี	-7.72286
▁him	-7.72906
แห่ง	-7.73739
m	-7.73999
พ	-7.74402
▁9	-7.7502
ทาง	-7.75302
▁during	-7.76509
9	-7.76664
||	-7.76828
in	-7.77416
แล้ว	-7.77983
▁15	-7.78374
▁most	-7.78642
▁อ้างอิง	-7.79295
นา	-7.80172
เพื่อ	-7.80605
▁only	-7.80633
แบบ	-7.81398
▁game	-7.81422
▁than	-7.82012
▁about	-7.82257
▁16	-7.82719
▁โอ	-7.83799
▁B	-7.83932
▁17	-7.84107
ท	-7.84252
f	-7.84703
ไทย	-7.84947
▁between	-7.85109
S	-7.85144
ย	-7.85551
คือ	-7.85861
▁later	-7.8612
▁three	-7.86564
ต่อ	-7.86656
▁D	-7.86827
กัน	-7.87085
▁20	-7.8726
▁new	-7.87323
▁คน	-7.88031
▁/	-7.88098
▁On	-7.88213
us	-7.88232
▁C	-7.88791
c	-7.89497
▁align	-7.8988
▁12	-7.89972
▁while	-7.90808
x	-7.91479
ป	-7.91641
▁18	-7.92039
▁ที่	-7.92088
en	-7.92281
อยู่	-7.92327
ว	-7.9268
ล	-7.92939
k	-7.936
▁New	-7.94159
▁film	-7.94318
บ	-7.94533
ก็	-7.9467
▁คือ	-7.94982
พระ	-7.9519
ขึ้น	-7.95857
รา	-7.96075
ion	-7.96406
ถึง	-7.96723
man	-7.96876
▁made	-7.97716
▁style	-7.9802
▁0	-7.98615
▁where	-7.99677
ร	-8.00376
▁season	-8.00669
▁000	-8.00682
ง	-8.00746
ส์	-8.00926
st	-8.01136
▁P	-8.01156
ในปี	-8.01396
ic	-8.01416
▁such	-8.01492
▁some	-8.01693
▁before	-8.02895
▁year	-8.03104
ตาม	-8.03313
2	-8.03459
▁11	-8.03765
ผู้	-8.03808
ers	-8.03899
ความ	-8.03944
▁M	-8.0407
▁การ	-8.04286
ไม่	-8.04675
▁This	-8.04812
▁—	-8.05307
ใหม่	-8.05547
น้ำ	-8.06015
เพนออฟฟิศดอตอ็อก	-8.06182
▁re	-8.06315
▁no	-8.06397
▁14	-8.07264
▁เมื่อ	-8.07412
▁de	-8.07456
ดี	-8.07496
b	-8.07569
left	-8.07629
เมื่อ	-8.07757
l	-8.08124
▁====	-8.08317
▁used	-8.0921
▁under	-8.09591
▁years	-8.09713
▁13	-8.10096
▁G	-8.10263
on	-8.10301
ซึ่ง	-8.10462
▁second	-8.10689
▁being	-8.10871
คน	-8.11002
▁24	-8.11347
▁them	-8.11541
ช	-8.12702
▁through	-8.13272
▁E	-8.13358
▁number	-8.13925
▁against	-8.14272
▁can	-8.1453
อย่าง	-8.14794
▁F	-8.152
ถูก	-8.15213
ตา	-8.15236
ยา	-8.15765
เ	-8.15836
▁U	-8.15838
▁album	-8.15954
===	-8.16204
▁part	-8.16409
เกิด	-8.16607
▁song	-8.16679
▁became	-8.17985
▁then	-8.1807
▁United	-8.1853
or	-8.18533
▁including	-8.18763
▁T	-8.19579
an	-8.19915
▁After	-8.19986
อ	-8.20825
ลา	-8.20912
▁series	-8.20959
▁both	-8.20964
▁well	-8.21165
▁there	-8.21187
หนึ่ง	-8.21693
ใช้	-8.21898
▁so	-8.22041
เข้า	-8.22385
▁R	-8.22401
เขา	-8.24428
▁30	-8.24555
ปี	-8.24939
A	-8.24992
▁K	-8.25021
▁team	-8.25229
p	-8.26893
ที่มี	-8.26945
(	-8.27069
▁four	-8.27134
▁As	-8.2722
B	-8.27332
▁American	-8.27495
▁episode	-8.2809
▁23	-8.28174
re	-8.28549
ต่าง	-8.2881
กา	-8.29118
▁bgcolor	-8.29273
▁She	-8.29643
ar	-8.29842
อา	-8.29844
ระหว่าง	-8.30327
จึง	-8.30352
▁วัด	-8.30353
▁work	-8.30371
▁said	-8.30781
F	-8.30861
▁many	-8.30897
u	-8.31159
ซี	-8.3124
le	-8.31448
▁เช่น	-8.31586
▁19	-8.32342
▁several	-8.32555
▁[	-8.3286
▁m	-8.3353
▁25	-8.33642
▁O	-8.34013
ทั้ง	-8.34018
▁known	-8.34269
ta	-8.34347
▁could	-8.34618
▁did	-8.35049
เอ	-8.35218
โอ	-8.35243
▁ได้	-8.35512
▁ในปี	-8.35609
▁World	-8.36051
ทำ	-8.36177
px	-8.36758
'	-8.36826
g	-8.37134
▁began	-8.3732
เรื่อง	-8.37521
▁un	-8.3777
▁L	-8.378
สำหรับ	-8.37985
▁21	-8.38043
ฟ	-8.38053
▁N	-8.38263
เพลง	-8.38311
3	-8.38478
ไว้	-8.38648
รี	-8.38956
ลง	-8.39255
▁At	-8.39351
ชื่อ	-8.39351
ton	-8.39651
ร์	-8.39686
มาก	-8.39847
▁day	-8.39949
ia	-8.4001
▁&	-8.40646
อื่น	-8.40667
วัด	-8.40843
▁early	-8.41025
▁end	-8.41144
7	-8.41195
▁released	-8.4144
▁until	-8.41561
1	-8.41818
▁called	-8.41898
C	-8.42424
ใหญ่	-8.4278
▁จาก	-8.42908
▁like	-8.4315
z	-8.43193
h	-8.43337
อีก	-8.43645
▁ซึ่งเป็น	-8.43668
า	-8.43899
▁million	-8.44182
▁back	-8.44328
ะ	-8.44476
งาน	-8.44895
ในการ	-8.44962
able	-8.45051
ation	-8.45056
▁100	-8.45087
ทรง	-8.45207
ซา	-8.45607
▁British	-8.45994
▁found	-8.46116
เรียกว่า	-8.46357
▁$	-8.46617
สอง	-8.46735
คำ	-8.46962
วัน	-8.47387
กลุ่ม	-8.47421
▁W	-8.47645
ออก	-8.47765
ทั้งหมด	-8.47914
ห	-8.48605
▁22	-8.49372
▁these	-8.49784
สามารถ	-8.5004
▁people	-8.50417
▁แหล่งข้อมูลอื่น	-8.50452
▁ทำให้	-8.50462
ใจ	-8.50641
▁May	-8.50669
▁States	-8.50892
▁September	-8.5112
ริ	-8.51142
รับ	-8.51143
▁War	-8.51661
4	-8.51973
โก	-8.52071
▁music	-8.52367
6	-8.52557
ch	-8.52725
8	-8.52769
▁same	-8.5316
มิ	-8.53173
▁John	-8.53236
▁large	-8.5327
▁long	-8.53485
▁August	-8.53576
▁ตำบล	-8.53825
บน	-8.54204
▁may	-8.54242
▁because	-8.54328
ยัง	-8.54756
▁use	-8.54768
ne	-8.55125
▁around	-8.56152
หลัง	-8.56344
สร้าง	-8.56349
โต	-8.56388
▁any	-8.56458
▁ณ	-8.5668
▁km	-8.56869
หน้า	-8.5703
ต้อง	-8.57045
คา	-8.5728
0	-8.57295
ซ	-8.57522
▁H	-8.57595
นำ	-8.57644
▁took	-8.57784
▁ส่วน	-8.58174
ดา	-8.58241
▁off	-8.58281
ประมาณ	-8.58665
▁state	-8.59016
▁following	-8.59086
”	-8.59231
▁Re	-8.59255
โร	-8.59313
5	-8.59581
▁However	-8.59625
it	-8.59691
ทหาร	-8.59797
um	-8.59882
▁October	-8.59987
ชาว	-8.60185
นี	-8.60285
▁show	-8.60457
▁received	-8.60596
บ้าน	-8.60693
โลก	-8.60697
ity	-8.61155
ro	-8.6123
โน	-8.61319
▁along	-8.61411
▁US	-8.61442
▁อำเภอ	-8.61629
สี	-8.61839
D	-8.62082
P	-8.62174
▁St	-8.62287
▁York	-8.62604
▁No	-8.62617
รัก	-8.6273
▁war	-8.62753
วา	-8.62803
▁V	-8.62976
▁each	-8.63043
▁นาย	-8.63075
▁area	-8.63151
ian	-8.63578
▁five	-8.63609
▁down	-8.63715
▁2010	-8.63809
▁high	-8.63932
กลาง	-8.64711
▁ได้แก่	-8.64937
▁June	-8.65178
▁“	-8.6533
▁century	-8.65714
▁...	-8.65752
▁เพื่อ	-8.65894
ent	-8.66107
ต์	-8.66222
em	-8.66306
ประเทศ	-8.66512
สงคราม	-8.66747
▁city	-8.66788
▁They	-8.66803
▁single	-8.66925
วง	-8.66976
▁]	-8.67191
na	-8.67211
▁July	-8.67268
T	-8.67404
▁final	-8.67669
เม	-8.67699
▁%	-8.67699
อัน	-8.67858
▁November	-8.67976
ลิ	-8.68042
el	-8.68274
▁เขา	-8.68533
background	-8.68626
▁March	-8.68656
▁since	-8.68684
ราช	-8.68823
▁set	-8.68899
▁main	-8.68977
▁April	-8.69456
ด้าน	-8.69672
▁J	-8.69745
▁Dur	-8.69926
ive	-8.69962
▁result	-8.70259
ist	-8.70292
▁will	-8.70418
▁|}	-8.70471
ra	-8.70519
▁2008	-8.70566
H	-8.71301
–	-8.71416
),	-8.71683
ลี	-8.71768
▁last	-8.71908
▁due	-8.71955
อยู่ใน	-8.72356
ธรรม	-8.72522
เซ	-8.7253
il	-8.72575
ติ	-8.72584
ทอง	-8.72738
son	-8.72741
▁2009	-8.7288
เมื่อวันที่	-8.72908
K	-8.73047
="#	-8.73086
ภาพ	-8.73165
▁line	-8.73196
่	-8.73324
▁2011	-8.73743
▁North	-8.74018
▁group	-8.74095
เจ้า	-8.74149
is	-8.74262
▁government	-8.74275
ry	-8.74426
ทำให้	-8.74442
ter	-8.74451
ดู	-8.74491
▁name	-8.7455
ตั้งแต่	-8.74611
อ้างอิง	-8.74928
แต่	-8.75059
เรือ	-8.75174
co	-8.75425
▁2012	-8.75557
▁December	-8.75595
ที่จะ	-8.75676
▁system	-8.75958
nbsp	-8.75966
▁left	-8.76232
กะ	-8.76257
สาย	-8.76322
▁จึง	-8.76359
▁record	-8.76384
ระบบ	-8.76412
▁character	-8.76521
▁place	-8.76574
▁home	-8.76625
▁third	-8.7699
ine	-8.77065
▁26	-8.77236
▁2007	-8.77247
อาร์คอน	-8.77306
ผล	-8.77322
เงิน	-8.77504
หลัก	-8.77647
▁January	-8.77756
▁South	-8.77789
▁much	-8.77884
▁if	-8.78023
สาม	-8.78097
ได้รับ	-8.78187
จีน	-8.78223
▁another	-8.78255
จน	-8.78363
te	-8.78376
ธ	-8.78387
มาจาก	-8.78454
G	-8.78543
▁28	-8.78659
▁played	-8.78717
▁27	-8.78732
▁life	-8.78764
▁what	-8.78819
▁based	-8.78844
▁included	-8.78851
จ	-8.7897
ทีม	-8.79107
รวม	-8.79138
▁When	-8.79374
▁do	-8.79384
บา	-8.79504
▁p	-8.79525
ma	-8.79874
▁band	-8.79981
▁near	-8.80123
ผ่าน	-8.80189
▁For	-8.80364
▁wrote	-8.80457
ชัย	-8.80652
หลาย	-8.80836
▁By	-8.80974
at	-8.80985
▁own	-8.81181
▁มีนาคม	-8.81257
โรงเรียน	-8.81326
มหาวิทยาลัย	-8.81508
▁won	-8.81545
▁National	-8.81949
นาย	-8.82538
จิ	-8.82573
กว่า	-8.8287
แสดง	-8.8298
เขต	-8.83348
ระ	-8.83378
แก่	-8.83428
ส่ง	-8.83435
▁attack	-8.83499
▁ตุลาคม	-8.83503
▁just	-8.83591
▁กันยายน	-8.83789
เสียง	-8.84114
เธอ	-8.84255
ant	-8.84328
ญี่ปุ่น	-8.84717
▁previous	-8.84807
w	-8.84901
เร	-8.84925
▁described	-8.84945
▁โรงเรียน	-8.85318
ism	-8.85349
โล	-8.85395
ley	-8.85568
สูง	-8.85653
▁world	-8.85674
▁family	-8.85679
▁ธันวาคม	-8.85735
▁สิงหาคม	-8.8591
ชิ	-8.86048
▁ship	-8.86137
เริ่ม	-8.86221
id	-8.86235
▁include	-8.86273
W	-8.86291
▁now	-8.86372
ของเขา	-8.86571
▁named	-8.86575
ปัจจุบัน	-8.86608
พระองค์	-8.86648
เกี่ยวกับ	-8.86654
et	-8.8668
▁led	-8.86933
▁29	-8.86941
▁make	-8.87067
▁German	-8.87239
▁video	-8.87308
โค	-8.87324
▁six	-8.87348
▁To	-8.87478
land	-8.87497
▁เมษายน	-8.87501
จำนวน	-8.87512
▁2006	-8.87692
▁University	-8.87728
กลายเป็น	-8.87765
▁La	-8.88015
M	-8.88027
โด	-8.8815
วิ	-8.88234
เล	-8.8824
▁De	-8.88455
▁ของ	-8.88481
ไม่ได้	-8.88535
▁best	-8.88839
บาง	-8.89124
▁2013	-8.89296
▁men	-8.89403
▁ให้	-8.89473
กำลัง	-8.8964
ก่อน	-8.89759
▁very	-8.89837
ตั้ง	-8.89928
▁His	-8.89932
ดังกล่าว	-8.89954
those	-8.90022
▁ปัจจุบัน	-8.90033
▁February	-8.90044
▁next	-8.90341
▁support	-8.90454
การศึกษา	-8.9067
age	-8.90731
▁small	-8.90882
▁still	-8.90912
เสีย	-8.90918
น้อย	-8.90988
▁All	-8.91023
ศรี	-8.91163
ฝ่าย	-8.9117
▁north	-8.91265
มัน	-8.91384
ri	-8.9139
▁กับ	-8.9145
เรียก	-8.91453
▁original	-8.91491
กิ	-8.91699
เดิม	-8.91755
ที	-8.91847
N	-8.91997
เหนือ	-8.92049
est	-8.92073
▁species	-8.92085
แรก	-8.92091
เครื่อง	-8.92128
▁match	-8.92137
▁พฤษภาคม	-8.92255
▁play	-8.92265
▁กรกฎาคม	-8.92409
ช่อง	-8.92434
▁อ	-8.92467
โม	-8.92514
▁side	-8.92637
▁major	-8.92709
▁per	-8.92738
ตะ	-8.92787
to	-8.93
▁French	-8.93134
▁พระ	-8.93211
▁50	-8.93393
▁top	-8.93532
▁death	-8.93996
▁2014	-8.94247
ชั้น	-8.94433
จังหวัด	-8.94496
▁late	-8.94578
▁power	-8.9469
▁มกราคม	-8.94791
▁built	-8.94849
หา	-8.94896
ๆ	-8.94928
▁games	-8.94943
ลูก	-8.94993
▁within	-8.95016
▁held	-8.95017
da	-8.95084
ve	-8.95196
▁public	-8.95228
▁ต่อมา	-8.95348
ระดับ	-8.95468
▁former	-8.95626
เวลา	-8.95632
เน	-8.95678
หัว	-8.95773
▁รับบท	-8.95784
▁role	-8.95816
▁water	-8.95958
▁พฤศจิกายน	-8.96022
▁ส	-8.9606
▁{|	-8.96218
▁although	-8.96219
เอา	-8.96306
นิ	-8.96487
ภาษา	-8.96577
▁King	-8.96594
▁An	-8.96621
▁release	-8.96837
ie	-8.96856
▁again	-8.96898
▁There	-8.969
ตี	-8.97056
 	-8.97215
▁Me	-8.97283
▁มิถุนายน	-8.97301
ครั้งแรก	-8.97378
แม่	-8.97428
▁you	-8.97531
การแข่งขัน	-8.97741
▁storm	-8.97788
V	-8.97894
พิเศษ	-8.97954
▁West	-8.98023
ตำแหน่ง	-8.98317
▁Al	-8.98638
ชาย	-8.98728
▁One	-8.98959
ment	-8.99057
▁we	-8.99112
หญิง	-8.9912
ul	-8.99131
บี	-8.99491
▁โดยมี	-8.99544
▁II	-8.99586
▁school	-8.99622
ชีวิต	-8.99628
อิ	-8.99689
▁width	-8.99838
▁local	-8.99872
▁however	-9.0007
de	-9.0023
มากกว่า	-9.00272
พื้นที่	-9.00454
ทุก	-9.00691
▁way	-9.00802
ti	-9.00862
▁มหาวิทยาลัย	-9.00937
▁40	-9.00961
เด	-9.00962
▁Man	-9.00998
ary	-9.01089
▁even	-9.01226
▁few	-9.01239
▁days	-9.01262
▁book	-9.01862
nd	-9.01915
▁31	-9.01956
▁south	-9.01976
ling	-9.01999
เขียน	-9.02093
ir	-9.0217
▁City	-9.02192
▁came	-9.02218
▁English	-9.02461
com	-9.02465
ประจำ	-9.02465
▁continued	-9.02465
์	-9.02626
▁production	-9.02691
ส่วน	-9.02782
▁often	-9.02884
พา	-9.03068
▁London	-9.03182
▁วันที่	-9.03202
อังกฤษ	-9.03238
▁similar	-9.0325
กษัตริย์	-9.03472
▁England	-9.03563
style	-9.03567
▁เพราะ	-9.03623
espite	-9.03651
วี	-9.03652
รัฐ	-9.03851
▁take	-9.03867
▁period	-9.03933
▁members	-9.03946
▁story	-9.03999
▁2005	-9.04227
▁form	-9.04252
▁กุมภาพันธ์	-9.04258
▁different	-9.04505
I	-9.04521
อี	-9.0471
เห็น	-9.04776
ข้อมูล	-9.04814
รายการ	-9.04894
รูป	-9.0514
▁X	-9.05143
▁#	-9.05242
ba	-9.05297
▁Le	-9.05309
▁version	-9.05448
▁further	-9.05468
▁half	-9.05687
▁co	-9.05767
แห่งชาติ	-9.05865
▁แล้ว	-9.05938
▁Co	-9.06183
▁River	-9.0635
มือ	-9.06445
ous	-9.06465
me	-9.06634
สุ	-9.06717
▁considered	-9.06876
&	-9.0691
L	-9.06932
ย์	-9.07033
▁ผู้	-9.07036
สัน	-9.07091
ภายใน	-9.07116
having	-9.07384
ภาพยนตร์	-9.07446
▁total	-9.07703
▁นอกจากนี้	-9.07726
▁point	-9.07874
โซ	-9.07997
ไม่มี	-9.08023
ป่า	-9.08041
be	-9.08074
มะ	-9.08331
ไฟ	-9.08546
ให้กับ	-9.08563
▁short	-9.08886
▁rowspan	-9.08989
▁become	-9.09057
▁position	-9.09127
▁player	-9.09231
▁without	-9.09333
▁ประเทศ	-9.09403
lthough	-9.09495
ate	-9.09538
▁moved	-9.09757
ur	-9.09774
ไม้	-9.09847
บอก	-9.09851
ใต้	-9.0999
นัก	-9.09991
ต้น	-9.10148
ol	-9.10583
▁ไฟล์	-9.10734
top	-9.10741
den	-9.10843
▁เพลง	-9.10979
อาจ	-9.1109
▁เมตร	-9.11115
▁class	-9.1127
▁2015	-9.11299
พัฒนา	-9.11682
▁among	-9.11746
====	-9.11847
▁order	-9.11913
▁lead	-9.11925
ร่วม	-9.11978
▁increase	-9.11999
เกาะ	-9.12448
เพียง	-9.12531
แทน	-9.12581
หลวง	-9.12813
▁f	-9.13039
รูปแบบ	-9.13097
men	-9.13146
พล	-9.13151
กลับ	-9.13272
▁control	-9.13274
▁written	-9.13421
เกม	-9.13532
ในวันที่	-9.13542
ที่เป็น	-9.13746
ge	-9.13789
คณะ	-9.13793
▁track	-9.141
▁ก	-9.1417
ต่างๆ	-9.14228
▁จังหวัด	-9.14287
อำเภอ	-9.14359
no	-9.14392
รถ	-9.14441
os	-9.14457
▁ประวัติ	-9.14458
▁though	-9.14469
ชุด	-9.14516
ละ	-9.14642
▁ภาพยนตร์	-9.14705
ปา	-9.14752
ตำบล	-9.14819
ได้รับการ	-9.14929
ยู	-9.14967
ศึกษา	-9.15044
ก็ได้	-9.15156
ท่าน	-9.15186
R	-9.15198
▁ก็	-9.15201
โท	-9.15223
é	-9.15249
am	-9.15348
ใด	-9.15401
เข้ามา	-9.15419
ทา	-9.15434
▁เนื่องจาก	-9.1546
10	-9.1548
เด็ก	-9.15567
▁fire	-9.15609
กำหนด	-9.15764
▁given	-9.15784
ty	-9.15838
ซิ	-9.15867
ค่า	-9.15881
rowspan	-9.1616
▁old	-9.16577
เก	-9.16587
▁h	-9.16674
▁gave	-9.16778
▁Con	-9.1704
v	-9.17045
เปน	-9.17101
▁2004	-9.17226
รอบ	-9.17275
อาหาร	-9.17424
ce	-9.17501
จัด	-9.17513
▁While	-9.17531
ad	-9.17652
แยก	-9.17671
เค	-9.18025
▁published	-9.1803
▁อา	-9.18222
มหา	-9.18337
แนว	-9.1836
▁returned	-9.18388
20	-9.18391
ฝรั่งเศส	-9.18405
เต	-9.18458
พระเจ้า	-9.18477
้	-9.18599
▁town	-9.18647
▁company	-9.18798
วัง	-9.18802
=2|	-9.18818
เลย	-9.1884
ang	-9.19094
▁Z	-9.19132
▁ถึง	-9.1914
▁(19	-9.19226
j	-9.19246
รุ	-9.19266
เพราะ	-9.19273
▁We	-9.19313
ภาค	-9.19385
▁initial	-9.19408
เบ	-9.19476
▁มา	-9.19491
▁east	-9.19552
▁went	-9.19592
นาง	-9.19597
สา	-9.19608
:#	-9.19623
ท่า	-9.19624
ออกมา	-9.19684
บริษัท	-9.19765
la	-9.19825
▁เมื่อวันที่	-9.19864
bgcolor	-9.19892
▁produced	-9.20057
▁common	-9.20251
เท่านั้น	-9.2045
▁State	-9.20616
ฯ	-9.20634
tic	-9.20694
▁reported	-9.20708
▁lost	-9.2077
▁stated	-9.21317
▁building	-9.21501
▁service	-9.21609
ใบ	-9.21792
▁Park	-9.21943
▁career	-9.21945
un	-9.22067
▁border	-9.22112
ard	-9.22112
มีความ	-9.22141
เปิด	-9.22157
ณ	-9.2233
ข	-9.22331
▁According	-9.22364
ness	-9.22431
สภาผู้แทนราษฎร	-9.22457
▁General	-9.22516
▁head	-9.22572
มนุษย์	-9.2266
เล่น	-9.22696
▁James	-9.22758
ชา	-9.22845
▁William	-9.22864
▁country	-9.23055
▁using	-9.2325
▁ก่อนคริสตกาล	-9.23257
▁man	-9.23332
▁เอ	-9.23349
▁west	-9.23353
ไปยัง	-9.2339
der	-9.23516
▁development	-9.23598
▁Be	-9.23662
แมน	-9.2369
▁run	-9.23773
▁never	-9.23983
▁close	-9.23998
ies	-9.24026
ปลา	-9.24095
ish	-9.24203
]	-9.24241
▁caus	-9.24256
จะมี	-9.24265
▁2000	-9.2428
▁history	-9.24286
text	-9.24322
▁right	-9.2443
อันดับ	-9.24457
พวก	-9.24518
ขอ	-9.24634
▁Australia	-9.24719
▁strong	-9.24808
▁father	-9.24922
▁League	-9.25028
▁These	-9.25087
▁making	-9.25089
มากขึ้น	-9.2522
ญ	-9.25274
วันที่	-9.25583
▁aircraft	-9.2562
O	-9.25714
▁himself	-9.25756
▁club	-9.25787
กระ	-9.25789
ชาติ	-9.25791
▁forces	-9.2582
li	-9.25845
ยาว	-9.25873
▁ten	-9.25892
บริเวณ	-9.25916
แก้ว	-9.25937
ga	-9.25962
ออกจาก	-9.26024
▁America	-9.26068
▁me	-9.26097
as	-9.26242
▁military	-9.26251
เฉพาะ	-9.26321
▁&#	-9.26355
▁ships	-9.26534
สาร	-9.26754
J	-9.26795
ha	-9.26985
กิน	-9.27134
right	-9.27186
▁จะ	-9.27287
▁Division	-9.27334
25	-9.27576
do	-9.2759
▁Na	-9.27651
รัฐบาล	-9.27688
▁times	-9.2769
เตอร์	-9.27791
▁Street	-9.27864
▁Army	-9.27884
อีกครั้ง	-9.27893
▁force	-9.27959
แสง	-9.27967
;"|	-9.28027
ner	-9.28053
▁สมาชิก	-9.28267
ll	-9.28317
▁air	-9.28399
▁เมือง	-9.28452
▁tour	-9.28462
▁title	-9.28518
เรา	-9.28542
▁pre	-9.28615
▁week	-9.28627
เล็ก	-9.28654
ไอ	-9.28745
se	-9.28801
จากการ	-9.28844
นคร	-9.28857
ff	-9.28944
▁command	-9.29046
วงศ์	-9.2921
กู	-9.2921
▁2003	-9.29324
▁performance	-9.29441
less	-9.29541
ตน	-9.29598
▁good	-9.29691
สำคัญ	-9.29706
▁light	-9.29755
▁how	-9.29835
ซู	-9.29947
ผลิต	-9.30123
▁กลุ่ม	-9.30235
▁less	-9.30284
▁c	-9.30335
▁แห่ง	-9.3048
ium	-9.30493
สปาร์ตา	-9.30574
▁Royal	-9.30595
▁อดีต	-9.30621
▁d	-9.30676
▁You	-9.30761
▁Star	-9.30815
▁200	-9.30882
เดียว	-9.30935
▁national	-9.30956
▁George	-9.30967
ถนน	-9.30981
width	-9.31118
ช่วง	-9.31163
▁black	-9.31236
▁ดูเพิ่ม	-9.3126
▁ช่อง	-9.31391
▁Pro	-9.3151
▁land	-9.31593
ขนาดใหญ่	-9.31613
กร	-9.317
เรียน	-9.31751
▁died	-9.31913
▁East	-9.31914
▁developed	-9.32006
แดง	-9.32149
▁colspan	-9.32197
ตัน	-9.32247
▁political	-9.3233
▁Mar	-9.32355
▁Best	-9.32364
นอก	-9.32439
▁months	-9.3244
▁return	-9.32463
▁songs	-9.32478
▁Road	-9.32537
จุด	-9.32611
▁children	-9.32675
19	-9.32836
ในประเทศไทย	-9.32987
นะ	-9.33006
▁house	-9.33018
ชาวไทย	-9.33034
กองทัพ	-9.33112
▁design	-9.33257
คุณ	-9.33283
ดิ	-9.333
▁Japanese	-9.3339
▁Her	-9.33485
▁สำหรับ	-9.33517
mo	-9.33619
ยก	-9.3368
▁range	-9.33713
▁across	-9.33769
ทั่วไป	-9.33855
คู่	-9.33917
im	-9.33949
▁present	-9.33989
▁sent	-9.3405
▁win	-9.34135
▁With	-9.34148
การแสดง	-9.34163
▁campaign	-9.34373
ตาย	-9.34382
▁characters	-9.34398
หิน	-9.34406
ut	-9.34527
remained	-9.34561
ham	-9.34566
สมาชิก	-9.34593
way	-9.34599
▁ft	-9.34606
ประ	-9.34618
วิทยา	-9.34735
กุ	-9.3477
▁รับบทเป็น	-9.349
รักษา	-9.34928
▁eight	-9.34946
เมสซีเนีย	-9.34962
ประเภท	-9.35076
ที่ใช้	-9.35171
▁El	-9.35207
▁felt	-9.3524
▁away	-9.35336
ช่วย	-9.35477
ดาว	-9.35517
จริง	-9.35671
กุล	-9.35873
อาคาร	-9.35878
▁House	-9.3588
po	-9.3592
ฮา	-9.35937
เดียวกัน	-9.3602
▁writing	-9.36078
โซลอน	-9.36079
▁1.	-9.36111
▁announced	-9.36127
▁\	-9.3616
▁San	-9.36195
served	-9.36327
▁reached	-9.36392
ni	-9.36409
▁television	-9.36443
▁great	-9.36467
▁David	-9.36483
ac	-9.365
▁500	-9.36523
▁Championship	-9.36582
▁Air	-9.36633
ทั้งสอง	-9.36669
▁seven	-9.36721
▁created	-9.36755
กฎหมาย	-9.36836
▁2016	-9.37002
▁low	-9.37007
▁should	-9.37017
sa	-9.37025
▁Robert	-9.37207
พี	-9.37406
เสียชีวิต	-9.3743
▁My	-9.37515
▁station	-9.37641
ance	-9.37652
ประชาชน	-9.377
หนังสือ	-9.37939
min	-9.37958
▁ก่อนคริสต์กาล	-9.37968
▁various	-9.3797
▁Michael	-9.38015
▁level	-9.38026
เพิ่ม	-9.38169
▁วัน	-9.38286
พลัง	-9.38317
▁thought	-9.38323
กลับมา	-9.38431
11	-9.38558
▁full	-9.38586
จี	-9.38654
▁seen	-9.38706
▁Ra	-9.38714
ท์	-9.38776
ลู	-9.38826
;"	-9.38898
!	-9.3894
ทะเล	-9.39056
เทพ	-9.39056
▁followed	-9.3906
▁County	-9.39264
▁score	-9.39373
สูงสุด	-9.39468
recorded	-9.39505
▁general	-9.39529
▁เขต	-9.39588
▁performed	-9.39593
jpg	-9.39609
▁success	-9.39618
by	-9.39654
ina	-9.39655
▁’	-9.39675
ke	-9.3979
▁สปาร์ตา	-9.39898
ฐาน	-9.39924
นก	-9.39988
▁white	-9.40138
▁บุคคลจาก	-9.40321
▁School	-9.40454
▁ไลเคอร์กัส	-9.40516
▁road	-9.40554
bo	-9.4058
▁open	-9.40615
▁2001	-9.4063
▁บริษัท	-9.40638
▁Ca	-9.4069
เอง	-9.40691
▁areas	-9.40697
ส่วนใหญ่	-9.40792
▁race	-9.40808
▁route	-9.40832
รุ่น	-9.40905
องค์	-9.40938
▁noted	-9.4105
▁2002	-9.4111
ที่สุด	-9.41126
lo	-9.41154
อยู่ที่	-9.41251
▁son	-9.41451
สังคม	-9.41575
go	-9.41654
ah	-9.41781
▁battle	-9.4179
▁night	-9.41798
▁car	-9.41817
ซ์	-9.41827
▁site	-9.41925
▁addition	-9.41961
▁France	-9.41964
▁non	-9.42003
▁players	-9.42115
▁Australian	-9.42132
พิ	-9.42151
▁International	-9.42156
▁killed	-9.42205
อำนาจ	-9.42251
ห์	-9.42315
โรค	-9.42323
ในช่วง	-9.42401
▁throughout	-9.425
▁หลังจาก	-9.42633
▁front	-9.4266
▁Sa	-9.42715
▁taken	-9.42746
ka	-9.42819
▁little	-9.42925
▁complete	-9.43049
▁น	-9.43073
การใช้	-9.43078
ติด	-9.4308
พบ	-9.43153
▁member	-9.43172
▁Go	-9.43178
sh	-9.43196
น่า	-9.43284
▁free	-9.43302
น์	-9.4332
▁debut	-9.43412
จะต้อง	-9.43453
▁tropical	-9.43459
▁Do	-9.43542
▁significant	-9.43549
คุ	-9.43587
▁mi	-9.43647
▁รางวัล	-9.43737
นิยม	-9.43747
กีฬา	-9.43825
ปาก	-9.43953
▁post	-9.44056
ประกาศ	-9.44092
▁peak	-9.44181
▁help	-9.44216
ิ	-9.44331
เหมือน	-9.44342
อก	-9.44374
▁go	-9.44426
ot	-9.44432
พร	-9.44441
▁sea	-9.44483
▁established	-9.44498
▁con	-9.4455
ราย	-9.44585
▁age	-9.44701
▁So	-9.44723
ตรา	-9.44724
เอก	-9.44901
▁80	-9.44914
di	-9.44969
▁young	-9.45019
คืน	-9.45063
▁appeared	-9.45131
80	-9.45154
▁too	-9.45254
คอ	-9.45303
ยุค	-9.4539
▁Black	-9.45441
▁women	-9.45494
▁body	-9.45495
เหล่านี้	-9.45572
▁Love	-9.45599
▁mm	-9.45717
▁Music	-9.45823
คลอง	-9.45926
▁miles	-9.45927
_	-9.45973
12	-9.46016
มีการ	-9.46069
▁mid	-9.46079
▁Mo	-9.46119
สัตว์	-9.46156
ial	-9.46177
▁my	-9.46222
▁law	-9.46323
ler	-9.46489
รู	-9.46497
เจ	-9.46557
▁Ka	-9.46644
ข้าง	-9.46684
ng	-9.46759
เป็นผู้	-9.46766
ci	-9.46827
▁decided	-9.46838
▁ถ้า	-9.46844
▁live	-9.4688
เจริญ	-9.46891
▁Some	-9.46899
▁1990	-9.46991
ทำงาน	-9.47015
▁points	-9.47112
▁started	-9.47306
▁b	-9.47403
▁eventually	-9.47494
สมัย	-9.47552
ข้อ	-9.47591
เชิง	-9.47599
wa	-9.47645
หน่วย	-9.47661
ดิน	-9.47748
▁rock	-9.47773
ak	-9.47825
ig	-9.47837
ประกอบ	-9.48018
line	-9.48066
เปลี่ยน	-9.48073
▁stage	-9.481
ชี	-9.48179
U	-9.48257
▁60	-9.48284
▁rest	-9.48487
ประมวลกฎหมาย	-9.48523
lin	-9.48526
▁sold	-9.48607
▁average	-9.48633
พันธุ์	-9.48699
เซอร์	-9.48708
▁together	-9.48711
ยะ	-9.4883
พัน	-9.48877
ong	-9.48907
วาง	-9.48911
สุด	-9.48918
▁features	-9.48932
ชาวอเมริกัน	-9.48942
▁feet	-9.49018
▁dis	-9.49106
▁จน	-9.4914
▁added	-9.49288
ca	-9.49363
▁ground	-9.49374
ful	-9.4955
▁popular	-9.49596
▁located	-9.49612
▁once	-9.4963
ship	-9.49667
▁process	-9.49678
ชนะ	-9.49691
▁Paul	-9.49698
▁ม	-9.49755
▁modern	-9.49841
เท	-9.50148
เช่น	-9.5018
สยาม	-9.50228
▁และมี	-9.50253
▁จำนวน	-9.50309
15	-9.50327
▁instead	-9.5037
ki	-9.50402
ผลงาน	-9.50423
บุคคล	-9.50543
คิด	-9.50571
รับตำแหน่งบริหาร	-9.50646
▁damage	-9.50647
▁นัก	-9.50668
กรม	-9.5068
ในปัจจุบัน	-9.50727
▁far	-9.50755
▁action	-9.50787
ally	-9.50824
ราชอิสริยาภรณ์	-9.50878
▁Ro	-9.50888
พันธมิตร	-9.50985
▁important	-9.51039
ี	-9.51071
▁Car	-9.5108
สภา	-9.51139
▁formed	-9.51186
▁project	-9.51198
▁consist	-9.51207
▁saw	-9.51237
01	-9.51267
ปลาย	-9.51316
per	-9.51317
▁population	-9.514
▁เธอ	-9.51453
fe	-9.51472
บันทึก	-9.5148
ควบคุม	-9.51495
▁anti	-9.51517
สถานี	-9.51538
ชน	-9.51681
ใส่	-9.51742
ลำ	-9.5182
▁ด้วย	-9.51855
สมเด็จพระ	-9.51987
▁completed	-9.5199
ฟ้า	-9.52005
มีอำนาจ	-9.52087
ities	-9.52247
▁Bo	-9.52367
op	-9.52436
▁Japan	-9.52497
▁field	-9.52523
▁ทรง	-9.52621
dy	-9.52738
▁Battle	-9.52787
ขนาด	-9.52801
40	-9.52816
▁t	-9.52973
รางวัล	-9.53014
▁playing	-9.53114
rather	-9.53163
▁Award	-9.53282
col	-9.53308
▁Lo	-9.53313
โบ	-9.53315
▁put	-9.53345
▁special	-9.53346
สิ่ง	-9.53374
สี่	-9.53419
พระยา	-9.53579
▁get	-9.53609
ดนตรี	-9.53667
สะ	-9.53767
▁behind	-9.53788
เคย	-9.53795
โย	-9.53802
▁event	-9.53804
▁นักแสดง	-9.53832
คิ	-9.53839
▁interest	-9.53861
30	-9.53891
แรง	-9.53955
ron	-9.53968
▁g	-9.53998
ในประเทศ	-9.54134
▁opened	-9.54322
อุ	-9.54416
▁Ne	-9.54574
จับ	-9.54641
▁Se	-9.54688
▁start	-9.54765
ออกไป	-9.54872
▁Ho	-9.54922
50	-9.54963
▁scene	-9.54969
ประชากร	-9.55037
hi	-9.55085
เลือก	-9.5519
▁Henry	-9.55313
ราว	-9.554
ya	-9.55433
โครงการ	-9.55437
▁see	-9.55461
▁heavy	-9.55495
สู่	-9.55738
▁โซลอน	-9.55745
mer	-9.55809
อายุ	-9.5583
▁party	-9.55922
สโมสร	-9.55954
▁able	-9.55976
อย่างเป็นทางการ	-9.56005
ชนิด	-9.56024
▁chart	-9.56063
ศักดิ์	-9.56383
▁case	-9.56403
▁lack	-9.56475
นักเรียน	-9.56478
▁attempt	-9.56482
ครอบครัว	-9.56537
▁subsequent	-9.56648
เซลล์	-9.56655
บุ	-9.56656
ier	-9.56705
พรรค	-9.56775
เย	-9.56801
▁construction	-9.56812
▁guns	-9.56902
รู้	-9.56943
rd	-9.56952
▁ชื่อ	-9.56971
▁และเป็น	-9.57157
เส้น	-9.5719
▁worked	-9.57289
16	-9.57329
มัก	-9.57345
▁upon	-9.57459
ts	-9.57512
▁°	-9.57528
กี	-9.57563
ster	-9.57582
ck	-9.57583
Y	-9.57597
▁official	-9.57613
14	-9.57635
เหตุการณ์	-9.57665
▁text	-9.57743
▁originally	-9.57748
แล	-9.57749
60	-9.57827
เดือน	-9.57841
▁35	-9.57884
con	-9.57894
การเลือกตั้ง	-9.57949
almost	-9.57987
บู	-9.58008
ตะวันตก	-9.58013
▁Red	-9.58057
▁every	-9.58111
ไท	-9.5812
▁สาขา	-9.58188
▁European	-9.5824
▁hit	-9.58257
ฺ	-9.58331
X	-9.58354
rs	-9.5837
รอ	-9.58454
ต่อไป	-9.58509
เว	-9.58585
สุดท้าย	-9.58597
▁born	-9.58714
วัตถุ	-9.58739
ตอน	-9.58825
▁highway	-9.58855
วิทยาศาสตร์	-9.58876
อะ	-9.589
▁Ar	-9.58902
▁fourth	-9.58914
สโมสรฟุตบอล	-9.58917
▁provided	-9.59016
we	-9.59052
▁Washington	-9.59084
▁Hall	-9.59165
▁court	-9.59309
ated	-9.59326
▁region	-9.59342
▁hand	-9.59365
▁weeks	-9.59372
ไม่สามารถ	-9.59416
▁star	-9.59477
เลี้ยง	-9.59589
พืช	-9.5959
▁1999	-9.59611
เอเธนส์	-9.59639
▁working	-9.59974
▁1980	-9.60055
ผู้เล่น	-9.60064
▁continue	-9.60166
▁brought	-9.60169
▁เป็นต้น	-9.602
ho	-9.60288
▁ตาม	-9.60418
▁Cup	-9.60478
▁least	-9.60503
ทิ	-9.60524
▁Europe	-9.60609
▁mother	-9.60644
ร่าง	-9.60674
▁White	-9.60732
ยอดเยี่ยม	-9.60753
ของเธอ	-9.60796
▁Sea	-9.6084
▁featured	-9.60854
ko	-9.60894
▁example	-9.60921
▁Po	-9.60958
ธง	-9.60989
▁๑	-9.61029
ราชการ	-9.61045
row	-9.61099
เก็บ	-9.61281
สิทธิ	-9.6138
แหล่งข้อมูลอื่น	-9.61383
อากาศ	-9.61413
pa	-9.61423
▁Ko	-9.61437
▁+	-9.61442
▁Charles	-9.61467
ครั้งที่	-9.61525
▁allowed	-9.6154
▁person	-9.6157
▁wanted	-9.61641
colspan	-9.6165
คนที่	-9.61702
จะเป็น	-9.61766
▁towards	-9.61769
▁art	-9.61781
สม	-9.61801
ละคร	-9.61809
▁Other	-9.61851
▁Ha	-9.61859
▁President	-9.61956
▁either	-9.62043
อต	-9.62048
ห้อง	-9.62058
▁ever	-9.62086
▁does	-9.621
อัลบั้ม	-9.62101
ence	-9.62161
ขาว	-9.6217
▁list	-9.62232
เข้าสู่	-9.62275
▁sound	-9.62318
▁met	-9.62377
พม่า	-9.62389
วิชา	-9.62433
▁placed	-9.62439
que	-9.62464
▁office	-9.62472
ap	-9.62495
red	-9.62506
โป	-9.62567
จา	-9.62576
ด์	-9.62589
ค่าย	-9.62661
▁allow	-9.62736
▁รวมถึง	-9.62739
▁love	-9.62769
▁contract	-9.62775
▁Peter	-9.62975
▁critics	-9.63023
ดำรงตำแหน่ง	-9.63044
ช้าง	-9.63096
▁works	-9.63174
▁รายชื่อ	-9.63202
▁Two	-9.63241
▁wife	-9.63355
เก่า	-9.63364
▁troops	-9.63545
ขาย	-9.63566
เอส	-9.63626
05	-9.63674
▁studio	-9.63693
บุตร	-9.63762
ตัด	-9.63785
▁army	-9.63892
ey	-9.63916
ell	-9.63999
▁Su	-9.64038
ของพระองค์	-9.64046
leading	-9.64052
ลม	-9.64063
▁month	-9.64066
อิน	-9.6409
ru	-9.64155
▁ในวันที่	-9.64198
18	-9.64292
ure	-9.6435
ครู	-9.64356
จิต	-9.64388
จง	-9.64504
▁First	-9.64678
พระบาทสมเด็จพระ	-9.64751
ต่อมา	-9.64824
▁generally	-9.64898
23	-9.64902
▁joined	-9.6494
ปัญหา	-9.6495
นายพล	-9.64952
อ่อน	-9.65006
...	-9.65013
▁round	-9.65019
เส้นทาง	-9.65148
ชอบ	-9.65151
▁1970	-9.65188
che	-9.6524
▁From	-9.6526
▁สมเด็จพระ	-9.65311
▁cut	-9.65406
21	-9.65428
▁scope	-9.65445
▁Pa	-9.65457
▁Li	-9.65581
▁runs	-9.65584
▁crew	-9.65598
▁ผลงาน	-9.65608
▁1998	-9.65613
13	-9.65616
ขึ้นมา	-9.65725
va	-9.65733
ให้แก่	-9.65758
สนับสนุน	-9.6578
บท	-9.65843
ตก	-9.65938
จู	-9.65974
ดินแดน	-9.65979
ท้องถิ่น	-9.65983
สหรัฐ	-9.66029
เข้าร่วม	-9.66062
▁clear	-9.66087
▁believed	-9.66098
▁island	-9.66147
เบอร์	-9.66158
▁others	-9.6618
วิน	-9.66224
▁opening	-9.66225
ger	-9.66332
▁Following	-9.66341
วร	-9.66358
▁turn	-9.66387
เนื่องจาก	-9.66445
17	-9.66454
The	-9.66512
▁color	-9.6654
▁director	-9.66637
ศาสตร์	-9.66652
▁ทีม	-9.66682
ถวาย	-9.66728
}	-9.66755
เป็นการ	-9.66765
ษ	-9.66787
▁length	-9.66819
▁gun	-9.66823
sen	-9.66828
▁หลัง	-9.66828
▁real	-9.6687
ไซ	-9.66878
▁replaced	-9.66902
ized	-9.66909
บิน	-9.66919
mi	-9.66929
คอน	-9.66934
พุทธ	-9.67026
ud	-9.67045
▁influence	-9.6707
ลีก	-9.67072
ให้เป็น	-9.67097
ea	-9.67132
▁events	-9.67172
ไร	-9.67172
คริสต์	-9.6723
บ้าง	-9.67261
ข่าว	-9.67269
มุ	-9.67281
▁Kingdom	-9.67311
▁victory	-9.67341
▁hurricane	-9.67348
ร่วมกับ	-9.67355
เส	-9.67384
อาการ	-9.67456
▁32	-9.67473
▁Thomas	-9.67513
เดิน	-9.67566
ting	-9.67596
io	-9.67598
▁พระเจ้า	-9.67632
เพื่อน	-9.67635
▁soon	-9.67645
และการ	-9.67668
▁term	-9.67713
vi	-9.67721
ปิด	-9.67747
▁พระองค์	-9.67877
▁เครื่อง	-9.67885
แผ่นดิน	-9.67911
▁designed	-9.67987
▁2550	-9.68023
ตำรวจ	-9.68054
คณะกรรมการ	-9.68063
ja	-9.68079
แพทย์	-9.68194
ทรราช	-9.68203
▁2554	-9.6821
ー	-9.68429
▁mph	-9.68545
oc	-9.68583
▁shot	-9.68592
vo	-9.6864
▁ทั้ง	-9.68652
▁involved	-9.68678
ร้อง	-9.68693
มากที่สุด	-9.68775
▁hours	-9.68807
▁Dr	-9.68913
โปลิส	-9.68975
9"	-9.69016
กอง	-9.69063
▁finished	-9.69081
▁ป	-9.69106
เข้าไป	-9.6911
▁๗	-9.69145
โจ	-9.69181
ung	-9.69214
ana	-9.69226
มักจะ	-9.69468
▁Or	-9.69493
▁goal	-9.6951
▁saying	-9.6953
ลด	-9.69583
▁usual	-9.69593
27	-9.6961
ดำ	-9.69689
▁successful	-9.69776
▁ผู้เล่น	-9.69937
▁human	-9.69949
สวน	-9.69992
\	-9.69998
ที่ถูก	-9.70006
▁Act	-9.7004
▁High	-9.7007
▁Hu	-9.70073
▁available	-9.70077
28	-9.70255
ไชย	-9.70269
22	-9.70295
ศาล	-9.70403
โกะ	-9.70535
▁Grand	-9.70553
▁Roman	-9.70587
tor	-9.70604
▁กิโลเมตร	-9.70665
om	-9.70727
ของนครรัฐกรีก	-9.7076
▁Vi	-9.70842
▁largest	-9.70858
▁pro	-9.70897
โฮ	-9.70901
▁เจ้า	-9.70915
ors	-9.70992
▁possible	-9.71035
▁southern	-9.71105
ite	-9.71157
▁bar	-9.71176
▁novel	-9.71283
▁Court	-9.71311
ลาย	-9.71378
▁cast	-9.71389
24	-9.71396
▁highest	-9.71422
ฟา	-9.71465
เกิดขึ้น	-9.71514
▁Great	-9.71557
class	-9.71574
▁Ben	-9.71583
สิ	-9.71651
▁Pe	-9.71678
ran	-9.71679
เอเชีย	-9.71688
ตลอด	-9.71708
▁must	-9.71741
▁change	-9.71773
▁earlier	-9.71842
▁1997	-9.71859
วิธี	-9.71896
เลือด	-9.71902
ide	-9.71938
ny	-9.72034
สนาม	-9.72074
▁มิ	-9.72077
▁minutes	-9.72104
พลังงาน	-9.72149
▁Navy	-9.72179
▁สุ	-9.72217
▁particularly	-9.72224
พอ	-9.72266
26	-9.72313
▁Island	-9.72369
he	-9.72418
ประตู	-9.72431
▁Lu	-9.72494
▁California	-9.72552
▁training	-9.72632
ten	-9.72666
หมายเลข	-9.72754
▁magazine	-9.72824
ศิลปะ	-9.72832
ตะวันออก	-9.72835
ical	-9.7292
ov	-9.72939
ก่อตั้ง	-9.7294
▁ตัว	-9.7294
▁look	-9.72946
▁Smith	-9.72957
ลักษณะ	-9.72958
ข้อความ	-9.72968
ลิน	-9.7299
▁อย่างไรก็ตาม	-9.73053
ศตวรรษที่แปด	-9.7307
ไฟฟ้า	-9.7313
ภ	-9.73158
เทคโนโลยี	-9.73167
▁?	-9.73225
ตลาด	-9.73441
▁view	-9.73447
▁decision	-9.73526
▁รวมทั้ง	-9.73529
▁Company	-9.73534
พูด	-9.73547
ป้องกัน	-9.73609
▁Awards	-9.73668
▁Canada	-9.7367
▁มาตรา	-9.73713
▁ซึ่งได้	-9.7373
ของประเทศ	-9.73744
ยังคง	-9.73792
04	-9.7383
▁๒	-9.73871
▁1960	-9.73901
▁base	-9.73936
▁king	-9.73989
ตรง	-9.73999
โบราณ	-9.74064
ทัพ	-9.74112
▁Union	-9.74137
▁lower	-9.74197
กรุง	-9.74224
ขา	-9.74277
บิ	-9.74372
ปีที่	-9.7443
อีกด้วย	-9.74443
▁sub	-9.74454
▁India	-9.74456
ย่อย	-9.74458
ไว	-9.74491
่ง	-9.74507
▁บ้าน	-9.74544
▁2551	-9.7457
▁Brown	-9.74579
▁surface	-9.74608
hu	-9.74638
▁Cor	-9.74666
▁Richard	-9.74741
การปกครองของ	-9.74772
▁review	-9.74803
▁Mc	-9.74881
▁appearance	-9.74905
ในฐานะ	-9.75082
▁coast	-9.75138
▁northern	-9.75162
อื่นๆ	-9.75231
▁Am	-9.75234
อย่างเช่น	-9.75297
▁45	-9.75358
au	-9.7538
▁praised	-9.75404
คริสต์ศตวรรษที่	-9.7543
▁passed	-9.75509
ชิง	-9.75533
อาชีพ	-9.75573
▁UK	-9.75631
วน	-9.75636
▁ไม่	-9.75682
▁ended	-9.75688
▁central	-9.7569
มณฑล	-9.75692
za	-9.75704
ประกอบด้วย	-9.75741
▁move	-9.75806
pe	-9.75935
ise	-9.75961
นาม	-9.76015
▁จากนั้น	-9.76054
ford	-9.76074
▁relationship	-9.76092
▁College	-9.76097
▁past	-9.76135
▁คา	-9.76218
แต่ง	-9.7625
▁แทน	-9.76255
▁๘	-9.7631
จักรพรรดิ	-9.76437
▁ครั้งที่	-9.76546
คะแนน	-9.76604
ซึ่งเป็น	-9.76692
▁come	-9.76726
les	-9.76754
▁เวลา	-9.76755
▁ความ	-9.76764
กรรม	-9.76766
▁speed	-9.76816
ขาด	-9.76852
ward	-9.76885
▁Green	-9.76887
▁league	-9.76907
▁Times	-9.76915
signed	-9.76931
สัญญา	-9.77032
▁church	-9.77047
forced	-9.77076
คู	-9.77105
ชัน	-9.77155
▁2555	-9.77176
อักษร	-9.77176
▁hard	-9.77264
ฉบับ	-9.77297
▁social	-9.77317
▁taking	-9.77326
▁เป็นต้นมา	-9.77327
รอง	-9.77493
▁find	-9.77608
size	-9.77612
ห้า	-9.7764
▁outside	-9.77653
▁Di	-9.77821
90	-9.77827
ดอน	-9.77855
45	-9.77932
ตระกูล	-9.77948
06	-9.78056
▁units	-9.78059
▁space	-9.78084
07	-9.78088
▁นอกจาก	-9.78094
gg	-9.78106
▁That	-9.78116
▁plan	-9.78121
▁1996	-9.7823
ที่ได้	-9.78243
▁2562	-9.78376
up	-9.78427
▁Day	-9.7845
อัล	-9.78505
▁จำกัด	-9.78532
เดอร์	-9.78539
▁Team	-9.7855
เนื้อ	-9.78617
▁ordered	-9.78628
สึ	-9.78634
อุตสาหกรรม	-9.78656
ศาสนา	-9.78669
เป	-9.78676
field	-9.7869
48	-9.78723
ล่า	-9.78733
เจ็ด	-9.78755
▁2560	-9.78784
▁better	-9.78787
อาร์	-9.78806
out	-9.78865
อาณาจักร	-9.78994
แม่น้ำ	-9.79045
▁positive	-9.79072
▁fact	-9.79089
▁wide	-9.79094
ซื้อ	-9.79105
▁70	-9.7912
wikitable	-9.79142
▁Bay	-9.79197
ยอด	-9.7924
▁Germany	-9.79248
องค์กร	-9.79341
▁Y	-9.79342
▁suggest	-9.79402
กว้าง	-9.79442
ข้าว	-9.7957
เท่า	-9.79573
อินเดีย	-9.79613
ville	-9.79661
turned	-9.79683
โช	-9.79732
พร้อม	-9.79878
tro	-9.79887
▁enough	-9.79956
▁winds	-9.8
หัวใจ	-9.80024
▁according	-9.80086
ions	-9.80096
เริ่มต้น	-9.80099
02	-9.80168
สถานที่	-9.80183
▁commercial	-9.80271
ted	-9.80302
ปกติ	-9.80355
▁above	-9.80358
▁300	-9.80385
ธุรกิจ	-9.80439
▁Association	-9.80467
▁Game	-9.80499
▁Hill	-9.80517
▁ex	-9.80526
gu	-9.80684
ฟุตบอล	-9.80684
ber	-9.80696
▁Force	-9.80743
▁nine	-9.80745
ai	-9.80772
▁act	-9.80798
หลังจาก	-9.80813
▁interview	-9.80859
si	-9.80875
▁Per	-9.80888
▁และได้	-9.80923
03	-9.80961
tri	-9.81081
ภา	-9.81084
ข้าม	-9.81152
▁NY	-9.8133
▁beginning	-9.81406
กล่าวว่า	-9.81408
หมด	-9.81441
ผ้า	-9.81441
▁1995	-9.81594
ว่าเป็น	-9.81703
▁told	-9.81734
▁Ba	-9.8176
ze	-9.81873
▁cause	-9.81882
▁daughter	-9.81887
▁red	-9.81888
▁going	-9.81892
▁Indian	-9.81933
ดังนี้	-9.81959
▁football	-9.81969
lan	-9.82014
▁Ta	-9.82025
▁£	-9.82102
▁Church	-9.82174
35	-9.8219
▁required	-9.82244
ราชวงศ์	-9.82306
ยุโรป	-9.82346
▁cover	-9.82444
▁failed	-9.82447
▁Christian	-9.82463
▁additional	-9.82522
ver	-9.82524
▁center	-9.82568
พระราช	-9.82645
▁2549	-9.82704
สถาบัน	-9.82852
▁section	-9.82858
ฝั่ง	-9.82953
▁90	-9.8309
▁directed	-9.8311
ถ	-9.83117
▁pressure	-9.83127
โครงสร้าง	-9.83181
ธรรมชาติ	-9.83281
▁elements	-9.833
พระราชทาน	-9.8331
▁1994	-9.83356
▁evidence	-9.83415
▁Don	-9.83439
ab	-9.83491
▁Lake	-9.83507
▁Year	-9.83532
รัสเซีย	-9.83532
low	-9.83551
▁itself	-9.83629
สาขา	-9.83654
▁อี	-9.83727
พวกเขา	-9.83728
▁Route	-9.83777
▁Rock	-9.83798
แพ้	-9.83811
▁cost	-9.83916
กันว่า	-9.83936
เศรษฐกิจ	-9.83943
▁sometime	-9.83961
▁face	-9.84013
▁give	-9.84083
▁Most	-9.84198
▁God	-9.84322
▁Te	-9.84331
เอ็ม	-9.84372
รอย	-9.84501
กระทรวง	-9.84515
▁Club	-9.84566
▁ตอน	-9.84606
▁recording	-9.84626
ได	-9.84661
ius	-9.84693
คดี	-9.8471
ทีมชาติ	-9.84711
ที่ไม่	-9.84712
▁international	-9.8473
▁Western	-9.84765
▁park	-9.84772
0%	-9.84793
wood	-9.84801
▁2556	-9.84873
▁attend	-9.84891
house	-9.84897
ven	-9.84918
มีส่วนร่วม	-9.84944
▁scor	-9.85017
ปกครอง	-9.85054
▁Soviet	-9.85059
▁course	-9.85111
▁Ma	-9.85123
ow	-9.85157
▁brother	-9.85194
ในเมือง	-9.85199
▁1992	-9.85219
▁Can	-9.85309
70	-9.85427
▁v	-9.85482
+	-9.85492
ที่สำคัญ	-9.85625
mb	-9.85664
นานาชาติ	-9.85745
▁musical	-9.85823
33	-9.85865
▁poor	-9.85897
พยายาม	-9.8596
▁whose	-9.86009
lready	-9.86021
การปกครอง	-9.8603
แบ่ง	-9.86034
มอน	-9.8604
▁!!	-9.86047
▁reviews	-9.8606
เต็ม	-9.86219
▁2552	-9.86233
▁future	-9.86307
ขยาย	-9.86313
▁voice	-9.8632
ยิง	-9.86322
▁program	-9.86445
จากการเลือกตั้ง	-9.86452
bi	-9.86517
ประชาธิปไตย	-9.86535
▁idea	-9.86536
▁travel	-9.86639
มาอยู่ด้วยกัน	-9.86675
31	-9.86788
▁trade	-9.86808
ซีรีส์	-9.86811
ภูมิ	-9.86828
▁bridge	-9.86829
ศูนย์	-9.86882
▁Los	-9.86895
อู	-9.86976
▁material	-9.87026
พื้น	-9.87045
ฉ	-9.87083
โปรแกรม	-9.87153
ชู	-9.87176
กิจ	-9.87213
เช	-9.87273
▁ภาษา	-9.87494
▁โปลิส	-9.87503
29	-9.87522
นี่	-9.87563
{	-9.87602
▁Du	-9.87612
▁เดือน	-9.87657
aw	-9.87732
▁whom	-9.87783
▁Party	-9.87792
▁Britain	-9.87846
▁2557	-9.879
▁states	-9.87918
▁police	-9.88
บุญ	-9.88027
asked	-9.88032
รัตน์	-9.88097
▁introduced	-9.88116
สกุล	-9.88119
▁Film	-9.8813
á	-9.88181
▁al	-9.88198
ผม	-9.88204
▁female	-9.88207
กาย	-9.8821
จบ	-9.8825
ถือ	-9.88268
▁entire	-9.88301
วิทยาลัย	-9.88314
▁approach	-9.88319
▁know	-9.88395
▁study	-9.88427
▁สามารถ	-9.88441
claimed	-9.88461
สื่อ	-9.8852
▁ในขณะที่	-9.88561
▁research	-9.88585
พิมพ์	-9.88597
▁quickly	-9.88629
▁TV	-9.88663
jo	-9.88849
▁1991	-9.88851
ผิด	-9.88875
แจ้ง	-9.88888
▁business	-9.88959
ไล	-9.88981
▁ในช่วงเวลา	-9.89023
▁suffer	-9.89044
ตู	-9.89054
▁Queen	-9.89062
ได้แก่	-9.89114
▁และทำให้	-9.89207
ator	-9.89256
▁issue	-9.89264
▁Chinese	-9.89271
ภาวะ	-9.89281
เปิดตัว	-9.89283
ศิลปิน	-9.89317
▁Q	-9.89353
mar	-9.89356
od	-9.89381
▁อัน	-9.89388
▁create	-9.89439
เห	-9.89486
แตก	-9.89516
สินค้า	-9.89527
เครื่องบิน	-9.8953
▁โค	-9.89585
ata	-9.89618
▁ใช้	-9.89696
gen	-9.8976
ン	-9.89796
ยุ	-9.89811
▁Tri	-9.89882
our	-9.89935
มอง	-9.89963
▁loss	-9.89981
คอมพิวเตอร์	-9.90044
ฆ่า	-9.90053
▁election	-9.90101
ดำเนินการ	-9.90105
▁Sun	-9.90132
ขวา	-9.90143
▁arrived	-9.90154
▁Th	-9.90175
โพ	-9.90271
ตัวเอง	-9.90292
▁2548	-9.90325
▁But	-9.90332
เจ้าหน้าที่	-9.90341
▁western	-9.9043
▁เดอะ	-9.90443
▁2020	-9.90617
การสร้าง	-9.9062
▁Center	-9.90623
▁groups	-9.90629
▁money	-9.90645
▁response	-9.90658
▁Sp	-9.90713
well	-9.90751
▁food	-9.90785
▁president	-9.90793
▁จนในที่สุด	-9.90825
้ง	-9.91054
ตัวละคร	-9.91087
เสด็จ	-9.91122
▁ซา	-9.91183
▁summer	-9.91196
▁33	-9.91248
mon	-9.91296
▁ดังนั้น	-9.91303
▁อิ	-9.9133
สั้น	-9.91348
▁type	-9.9135
▁unit	-9.9136
▁sp	-9.91366
▁especially	-9.91427
▁1993	-9.91487
▁Virginia	-9.91506
▁Lord	-9.91525
เฮ	-9.91561
ความเป็นไปของ	-9.91756
▁exist	-9.91913
การเมือง	-9.91917
▁radio	-9.91918
▁solid	-9.9196
พิจารณา	-9.91978
▁Jackson	-9.91986
ศึก	-9.91995
▁might	-9.92047
เมื่อปี	-9.9206
ภาษาอังกฤษ	-9.92074
▁China	-9.92078
▁เริ่ม	-9.92094
▁conduct	-9.92105
แห่งประเทศไทย	-9.92165
▁lines	-9.92221
▁2553	-9.92223
ฉัน	-9.92247
ยศ	-9.92263
▁fleet	-9.92264
▁๓	-9.92281
▁ครั้ง	-9.92304
▁structure	-9.92305
▁Council	-9.92372
▁website	-9.92462
▁2.	-9.92464
▁2561	-9.92474
han	-9.92478
▁community	-9.92526
▁pop	-9.92527
▁parts	-9.92528
▁560	-9.92552
▁carried	-9.92561
ประวัติ	-9.92597
สิบ	-9.92632
การพัฒนา	-9.9267
▁2559	-9.92704
▁films	-9.92757
▁Gu	-9.92773
ดะ	-9.92782
34	-9.92785
▁estimated	-9.92798
▁broadcast	-9.92868
ธาตุ	-9.92869
▁media	-9.92905
▁eastern	-9.92916
▁want	-9.92934
ประวัติศาสตร์	-9.92977
ฟิ	-9.92983
ต่ำ	-9.92996
66	-9.9301
▁serve	-9.93061
เย็น	-9.93066
▁audience	-9.93092
กิจการ	-9.93112
๑	-9.93124
โทรทัศน์	-9.93141
ปรากฏ	-9.93183
อิตาลี	-9.93229
▁remaining	-9.93247
▁size	-9.93286
ซัน	-9.9333
▁ball	-9.93339
▁river	-9.93445
▁provide	-9.93452
กล่าว	-9.93467
เยอรมัน	-9.93472
pt	-9.93477
ยาง	-9.93489
ó	-9.9354
▁larger	-9.93588
▁language	-9.93593
อเมริกัน	-9.9361
▁If	-9.93638
▁Sch	-9.93686
▁defeated	-9.93739
▁becoming	-9.9374
://	-9.93909
75	-9.94028
สองพระองค์	-9.9407
ตรี	-9.94074
ทุ่ง	-9.94155
ครั้งนี้	-9.94217
ควร	-9.9424
ม้า	-9.94264
ปู	-9.94275
▁self	-9.94347
▁keep	-9.94365
▁Edward	-9.94366
▁Spanish	-9.94381
▁Martin	-9.94422
บริการ	-9.94526
▁1950	-9.94537
▁percent	-9.9455
แข่งขัน	-9.9468
▁entered	-9.94741
กรุงเทพมหานคร	-9.94759
▁date	-9.94763
ที่เรียกว่า	-9.94793
องค์การ	-9.94798
ที่ดิน	-9.94803
ริน	-9.9482
ory	-9.94864
ek	-9.94866
▁latter	-9.94879
ปิ	-9.94927
one	-9.94944
▁double	-9.94977
▁private	-9.94983
▁current	-9.95023
▁Un	-9.95047
สืบ	-9.95094
▁Mark	-9.95103
สุข	-9.95121
ลาว	-9.95177
เป็นเมือง	-9.95215
เชียงใหม่	-9.95219
สภาพ	-9.95266
มากมาย	-9.95272
▁Mary	-9.95277
▁certain	-9.953
▁36	-9.95344
▁winning	-9.95352
▁personal	-9.95404
เหล่า	-9.95444
ยึด	-9.95492
▁นอกจากนี้ก็มี	-9.95538
ใคร	-9.95589
▁Bar	-9.95625
สภาเอฟอร์	-9.95674
เกอร์	-9.95712
▁students	-9.95731
▁เรื่อง	-9.95768
ประเทศไทย	-9.95772
▁เ	-9.95792
▁room	-9.95876
▁Russian	-9.95918
ชุมชน	-9.95958
รายงาน	-9.95985
พบว่า	-9.95985
▁Big	-9.96068
▁appointed	-9.96072
การตั้งอาณานิคม	-9.96106
ช่าง	-9.96129
สำนักงาน	-9.96151
▁deal	-9.96158
สหรัฐอเมริกา	-9.96199
▁Chicago	-9.96236
มงคล	-9.96269
เป็นที่	-9.96339
▁นาง	-9.96436
จำนวนมาก	-9.9654
▁division	-9.96579
▁amount	-9.96626
▁Tour	-9.9666
ครั้ง	-9.96697
▁access	-9.96699
แต่ละ	-9.96711
ร้าย	-9.96714
ชิ้น	-9.96716
▁limited	-9.96768
▁เอลิส	-9.96848
▁2558	-9.96854
หนึ่งของสันนิบาต	-9.96855
▁เข้าเป็นส่วน	-9.96862
▁di	-9.96946
เมการา	-9.96979
▁75	-9.96993
ประชากรของ	-9.97019
▁leaving	-9.97021
▁Time	-9.97046
เพลโต	-9.97091
เวอร์	-9.97148
ใกล้	-9.97154
▁คอรินธ์	-9.97274
▁destroyed	-9.97292
▁Billboard	-9.97295
ได้รับรางวัล	-9.97295
▁**	-9.97307
เป็นหนึ่งใน	-9.97312
มีเมืองสำคัญ	-9.97318
▁Da	-9.9732
ร่วมกัน	-9.97329
▁break	-9.97334
ju	-9.97342
▁Bi	-9.97403
คล้าย	-9.97454
▁หมู่ที่	-9.97468
bb	-9.97499
▁pass	-9.97531
๒	-9.97581
▁หลังจากปี	-9.97611
บริหารส่วนตำบล	-9.97626
▁teams	-9.97646
▁สาย	-9.97699
▁Super	-9.97738
ของตน	-9.97746
▁manager	-9.97754
▁effect	-9.97756
ปราสาท	-9.97764
▁staff	-9.97776
▁ภายใน	-9.97778
นิบาตเพโลนีเซียน	-9.97812
▁writer	-9.97848
▁pair	-9.9786
▁approximate	-9.97869
ker	-9.97871
▁defeat	-9.97897
▁And	-9.97942
เวียดนาม	-9.97952
▁2018	-9.97994
q	-9.98004
▁seem	-9.98057
รัฐธรรมนูญ	-9.98123
ating	-9.98153
ก็เริ่มสร้าง	-9.9817
นครรัฐกรีกต่าง	-9.98182
led	-9.98187
▁Second	-9.9821
ตร	-9.98236
ภาพกับบรรดา	-9.98296
ji	-9.98329
▁Group	-9.98355
nes	-9.98366
▁script	-9.98367
ภูมิภาค	-9.98372
▁movement	-9.98387
เอกสาร	-9.98403
▁proposed	-9.98407
▁overall	-9.98436
▁เป็นผลให้	-9.98459
สหราชอาณาจักร	-9.98521
95	-9.98534
▁รัฐ	-9.98571
ต่อต้าน	-9.98577
▁นักร้อง	-9.98586
คัน	-9.98622
เสมอ	-9.98634
▁shows	-9.9866
▁720	-9.98707
▁Pacific	-9.98709
▁III	-9.98783
▁เว็บไซต์	-9.98799
สอน	-9.98892
เหมือนแค่	-9.98978
▁Jack	-9.99056
iv	-9.99068
กิจกรรม	-9.99091
ไหล	-9.9912
ถูกลดสถานะลงเป็น	-9.99136
ผสม	-9.99171
▁experience	-9.99173
▁รายการ	-9.9919
แผ่น	-9.99236
▁running	-9.99296
▁Many	-9.99344
กระบวนการ	-9.99358
chi	-9.99385
▁model	-9.9939
ราม	-9.99439
▁en	-9.99457
▁Ri	-9.99507
พวกเผด็จการ	-9.99522
ทั่วโลก	-9.9953
▁edition	-9.99533
▁regular	-9.99538
คง	-9.99552
▁agreed	-9.99554
ร่างกาย	-9.99563
ศูนย์กลาง	-9.99566
▁deep	-9.99575
ไว้เหมือนอย่าง	-9.99587
งาม	-9.99637
ในขณะที่กษัตริย์	-9.99639
▁pay	-9.99639
▁scenes	-9.99647
สาว	-9.99675
ทางการเมือง	-9.99779
ชะตาของเมือง	-9.9978
▁intended	-9.99791
ซาน	-9.99794
▁board	-9.99809
▁ผู้ได้รับ	-9.99814
▁ที่กุม	-9.99817
▁appear	-9.99818
lam	-9.99869
▁professional	-9.99879
ประกาศใช้	-9.99887
ที่อยู่	-9.99898
▁Press	-9.99918
▁changes	-9.99948
▁la	-9.99983
▁740	-9.99997
เรียกพวกนี้	-10
▁Pi	-10.0007
▁Johnson	-10.0007
การเกิดขึ้น	-10.0009
ถึงขนาดที่ว่า	-10.001
▁1940	-10.0022
บางส่วน	-10.0024
▁Earth	-10.0025
วัฒนธรรม	-10.0026
▁หมายถึง	-10.0026
tra	-10.0027
ฟัง	-10.0029
บัว	-10.0033
เดินทาง	-10.0035
▁awarded	-10.0037
▁สัน	-10.004
ปืน	-10.0045
▁Men	-10.0051
ทางด้าน	-10.0058
เหล็ก	-10.0058
ลิง	-10.0058
ดวง	-10.0061
side	-10.0067
ตาราง	-10.0067
ั	-10.0068
ราคา	-10.007
kin	-10.007
▁effects	-10.0071
▁married	-10.0082
head	-10.0084
time	-10.0086
36	-10.0087
ขุนนาง	-10.0088
คำว่า	-10.0091
สองพระองค์ของ	-10.0098
▁หาก	-10.0098
ฮิ	-10.0099
65	-10.0101
val	-10.011
รอน	-10.0114
ปกับกษัตริย์	-10.0114
ประสบความสำเร็จ	-10.0115
อำนาจควบคู่ไ	-10.0118
▁forward	-10.0118
▁Final	-10.0119
fer	-10.012
แสน	-10.0124
▁34	-10.0124
▁traditional	-10.0127
▁data	-10.0127
เดียวกันนี้เอง	-10.0128
▁feature	-10.0129
ก็ก้าวขึ้นมามี	-10.013
▁helped	-10.013
โรง	-10.0131
▁Port	-10.0132
การผลิต	-10.0135
▁child	-10.0137
▁supported	-10.014
รบ	-10.0148
▁Har	-10.0149
สภามีสมาชิก	-10.0154
▁need	-10.0155
นครรัฐขึ้น	-10.0162
Ephor	-10.0163
ท้อง	-10.0175
▁village	-10.0176
▁องค์การ	-10.0177
ไลเคอร์กัส	-10.0182
ทำหน้าที่	-10.0184
จำ	-10.0186
ทำการ	-10.0189
▁ชั้น	-10.0193
▁rights	-10.0195
▁commander	-10.0196
▁ท่าน	-10.021
ari	-10.0211
นาน	-10.0215
เซน	-10.0225
หน่วยงาน	-10.0227
▁Ni	-10.0229
▁individual	-10.0231
▁author	-10.0235
คอย	-10.0244
จนถึง	-10.0251
Helot	-10.0251
▁Tom	-10.0255
▁สังกัด	-10.0257
▁longer	-10.0258
▁Empire	-10.026
สูตร	-10.0265
ren	-10.0266
▁critical	-10.0272
สิ่งที่	-10.0272
▁centre	-10.0273
ไม	-10.0274
หมู่บ้าน	-10.0274
▁planned	-10.0278
โนะ	-10.0278
▁Cha	-10.028
▁Canadian	-10.0283
the	-10.0286
ึ่งทาส	-10.0289
แค	-10.029
จะถูก	-10.0292
▁higher	-10.0292
เฟ	-10.0292
▁compared	-10.0292
▁living	-10.0293
ach	-10.0293
▁captured	-10.0295
▁37	-10.0295
▁increasing	-10.0296
▁related	-10.0296
อดีต	-10.0296
นโยบาย	-10.0297
มาเป็นประชากรก	-10.0307
รัน	-10.0308
พิธี	-10.0308
00	-10.0309
idae	-10.0319
ก็จะ	-10.0319
ology	-10.0321
ระหว่างประเทศ	-10.0323
▁และมีการจับ	-10.0324
▁press	-10.033
▁changed	-10.0335
pp	-10.0336
32	-10.0336
▁fight	-10.0337
ออกอากาศ	-10.034
▁themselves	-10.0343
▁done	-10.0346
▁active	-10.0347
▁subject	-10.0347
▁Old	-10.0353
▁fifth	-10.0357
ราชอาณาจักร	-10.036
ile	-10.0366
▁งาน	-10.0369
แต่งตั้งให้เป็น	-10.0369
▁2563	-10.0371
▁singer	-10.0371
ative	-10.0373
▁การปฏิรูป	-10.0374
เนอร์	-10.0377
▁episodes	-10.0381
▁มีอำนาจเหนือ	-10.0382
ft	-10.0384
▁fans	-10.0385
เพิ่มเติม	-10.039
▁Florida	-10.0392
สมัชชาเมือง	-10.0394
หลักสูตร	-10.0397
▁gold	-10.0398
▁เจ้าชาย	-10.0399
▁capital	-10.0401
▁400	-10.0406
สถาน	-10.0407
พระนาม	-10.0409
เดอะ	-10.0411
อะไร	-10.0412
ความเป็น	-10.0414
กรูเซีย	-10.0415
▁แม้ว่า	-10.0417
res	-10.0418
จะได้	-10.0422
เจ้าอยู่หัว	-10.0423
กอ	-10.0426
จันทร์	-10.0426
สภาผู้เฒ่า	-10.0428
ทู	-10.0431
ดัง	-10.0443
▁natural	-10.0444
08	-10.0444
ด้วยการ	-10.0446
▁Che	-10.0451
กฎระเบียบ	-10.0451
ทีวี	-10.0452
ซุ	-10.0452
▁Central	-10.0457
▁plot	-10.0458
▁thus	-10.0459
▁Ga	-10.0473
ลบ	-10.0474
▁Sir	-10.0474
▁Italian	-10.0475
อาจจะ	-10.0476
ists	-10.0477
▁port	-10.0478
จอม	-10.0478
▁สงครามกับ	-10.0479
▁ทาง	-10.0479
font	-10.0487
▁woman	-10.0489
▁ตั้งแต่	-10.0494
▁Hot	-10.0495
▁our	-10.0501
▁via	-10.0502
ino	-10.0503
▁produce	-10.0514
▁producer	-10.0515
อาวุธ	-10.0518
โทษ	-10.0518
เกิดขึ้นประมาณปี	-10.0518
▁stop	-10.0526
▁leader	-10.0528
▁Mac	-10.0528
gar	-10.0534
▁Ke	-10.0534
▁leave	-10.0535
▁Africa	-10.0538
▁whether	-10.0539
▁Later	-10.0542
▁friend	-10.0544
รัง	-10.0544
สิทธิ์	-10.0546
ทหารฯ	-10.0547
ดอก	-10.0553
▁----	-10.0553
โตะ	-10.0553
▁Over	-10.0554
ออ	-10.0556
▁competition	-10.0559
▁report	-10.0561
น้ำมัน	-10.0565
ดินแดนด้วยกำลัง	-10.0569
▁copies	-10.0571
▁จ	-10.0572
▁Si	-10.0572
▁cm	-10.0573
เริ่มมีการขยาย	-10.0576
จักรวรรดิ	-10.0581
ภู	-10.0582
แผน	-10.0584
มาตรฐาน	-10.0586
▁prior	-10.0589
▁think	-10.0589
ฤดูกาล	-10.0589
▁probably	-10.0592
ib	-10.0594
สตาร์	-10.0595
▁Since	-10.06
▁38	-10.06
▁หลังจากนั้น	-10.06
▁perform	-10.0601
▁Jo	-10.0601
▁soldiers	-10.0602
ห้วย	-10.0603
▁ถนน	-10.0603
▁coach	-10.0607
cy	-10.0607
37	-10.0611
ระบอบสองกษัตริย์	-10.0611
เสือ	-10.0614
▁Both	-10.0614
ประธานาธิบดี	-10.0615
▁2017	-10.0617
don	-10.0618
▁(1	-10.0618
ee	-10.0619
44	-10.0619
แถบ	-10.062
▁ซึ่งมี	-10.062
พ่อ	-10.0622
-1	-10.0622
99	-10.0625
ความมั่นคงภายใต้	-10.0627
pi	-10.063
สิงห์	-10.0632
ris	-10.0635
47	-10.0635
▁typical	-10.0637
เรีย	-10.0638
▁advance	-10.0641
▁imp	-10.0641
▁extended	-10.0641
ในช่วงศตวรรษที่	-10.0644
▁background	-10.0644
▁1989	-10.0647
ทำให้สปาร์ตา	-10.0648
▁remains	-10.0648
ถ้า	-10.0652
▁concept	-10.0658
ดาบ	-10.066
▁Wood	-10.0663
▁issued	-10.0665
กล	-10.0667
.00	-10.0668
Z	-10.0673
▁countries	-10.0675
ในเขต	-10.0678
▁difficult	-10.068
นับ	-10.068
▁stars	-10.068
▁minor	-10.0682
วัย	-10.0683
▁Texas	-10.0684
end	-10.0686
▁Atlantic	-10.0687
tin	-10.0688
ตัวตนจริงหรือไม่	-10.069
▁สภาเอฟอร์	-10.0695
หนอง	-10.0695
ท้าย	-10.0696
▁แต่ก็ไม่มีใคร	-10.0697
ในเรื่อง	-10.07
โอลิมปิกฤดูร้อน	-10.0702
เลื่อน	-10.0704
ที่สอง	-10.0708
หก	-10.0708
มาร์	-10.0709
▁separate	-10.0712
▁โดยเปิด	-10.0714
▁ซี	-10.0715
อุปกรณ์	-10.0717
ของผู้ให้	-10.0718
ได้ว่าจริงๆแล้ว	-10.0723
suggested	-10.0726
berg	-10.073
▁network	-10.0737
ดูแล	-10.0739
▁2564	-10.074
Lycurgus	-10.0743
กรุงเทพ	-10.0748
▁พล	-10.0751
▁2019	-10.0751
มุม	-10.0753
▁Highway	-10.0754
▁information	-10.0754
สัก	-10.0755
